[Character.CharClass_Native_Hunter AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_BoomerangStun SkillDefinition]
SkillName="Desaceleração"
SkillDescription="Deixa os jogadores mais lentos"
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpearStun1 SkillDefinition]
SkillName="SpearStun1"
SkillDescription="Deixa os jogadores mais lentos"
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpearStun3 SkillDefinition]
SkillName="SpearStun3"
SkillDescription="Deixa os jogadores mais lentos"
LockedSkillDetailStr="<Locked>"

